/* Alice and Bob are typing… */
"%1$@ and %2$@ are typing…" = "%1$@ і %2$@ пішуць…";

/* Alice, Bob and Charlie are typing… */
"%1$@, %2$@ and %3$@ are typing…" = "%1$@, %2$@ і %3$@ пішуць…";

/* Alice, Bob, Charlie and 3 others are typing… */
"%1$@, %2$@, %3$@ and %4$@ others are typing…" = "%1$@, %2$@, %3$@ і яшчэ %4$@ пішуць…";

/* Alice, Bob, Charlie and 1 other is typing… */
"%1$@, %2$@, %3$@ and 1 other is typing…" = "%1$@, %2$@, %3$@ і яшчэ 1 пішуць…";

/* Alice and Bob will receive invitations */
"%@ and %@ will receive invitations" = "%1$@ and %2$@ will receive invitations";

/* No comment provided by engineer. */
"%@ invitation" = "%@ invitation";

/* '%@' is the name of a user */
"%@ is out of office" = "%@ is out of office";

/* '%@' is the name of a user */
"%@ is out of office today" = "%@ is out of office today";

/* Alice is typing… */
"%@ is typing…" = "%@ піша…";

/* {app name} is not installed */
"%@ not installed" = "%@ не ўсталявана";

/* {app name} version not supported */
"%@ version not supported" = "Версія %@ не падтрымліваецца";

/* Alice will receive an invitation */
"%@ will receive an invitation" = "%@ атрымае запрашэнне";

/* Alice, Bob and Charlie will receive invitations */
"%@, %@ and %@ will receive invitations" = "%1$@, %2$@ and %3$@ will receive invitations";

/* Alice, Bob, Charlie and 3 others will receive invitations */
"%@, %@, %@ and %ld others will receive invitations" = "%1$@, %2$@, %3$@ and %4$ld others will receive invitations";

/* Alice, Bob, Charlie and 1 other will receive invitations */
"%@, %@, %@ and 1 other will receive invitations" = "%1$@, %2$@, %3$@ and 1 other will receive invitations";

/* No comment provided by engineer. */
"%d days ago" = "%d дз. таму";

/* No comment provided by engineer. */
"%d hours ago" = "%d гадз таму";

/* No comment provided by engineer. */
"%d minutes ago" = "%d хв таму";

/* Number of options in a poll */
"%d options" = "Варыянтаў: %d";

/* Replies in a thread */
"%d replies" = "%d адказ(-аў)";

/* Votes in a poll */
"%d votes" = "Галасоў: %d";

/* No comment provided by engineer. */
"%ld notifications" = "Апавяшчэнняў: %ld";

/* No comment provided by engineer. */
"%ld participants" = "Удзельнікаў: %ld";

/* No comment provided by engineer. */
"%ld participants in this call" = "%ld participants in this call";

/* Replies in a thread */
"%ld replies" = "%ld адказ(-аў)";

/* No comment provided by engineer. */
"'Do not disturb' user status is ignored for important conversations" = "Статус карыстальніка \"Не турбаваць\" ігнаруецца падчас важных размоў";

/* No comment provided by engineer. */
"1 day" = "1 дзень";

/* No comment provided by engineer. */
"1 hour" = "1 гадзіна";

/* No comment provided by engineer. */
"1 week" = "1 тыдзень";

/* First step in scanning QR code instructions */
"1. Access your server in a web browser" = "1. Access your server in a web browser";

/* No comment provided by engineer. */
"15 minutes" = "15 хвілін";

/* Second step in scanning QR code instructions */
"2. Go to Settings > Security > Create new app password" = "2. Go to Settings > Security > Create new app password";

/* Message is pinned 24 hours */
"24 hours" = "24 гадзіны";

/* Third step in scanning QR code instructions */
"3. Scan the QR code shown there" = "3. Scan the QR code shown there";

/* Message is pinned 30 days */
"30 days" = "30 дзён";

/* No comment provided by engineer. */
"30 minutes" = "30 хвілін";

/* No comment provided by engineer. */
"4 hours" = "4 гадзіны";

/* No comment provided by engineer. */
"4 weeks" = "4 тыдні";

/* Message is pinned 7 days */
"7 days" = "7 дзён";

/* No comment provided by engineer. */
"8 hours" = "8 гадзін";

/* No comment provided by engineer. */
"@-mentions only" = "Толькі згадкі з @";

/* No comment provided by engineer. */
"[Unknown username]" = "[Невядомае імя карыстальніка]";

/* No comment provided by engineer. */
"About" = "Аб праграме";

/* No comment provided by engineer. */
"Absence" = "Адсутнасць";

/* No comment provided by engineer. */
"Accept" = "Прыняць";

/* No comment provided by engineer. */
"Account" = "Уліковы запіс";

/* No comment provided by engineer. */
"Account already added" = "Уліковы запіс ужо дададзены";

/* No comment provided by engineer. */
"Account not configured" = "Account not configured";

/* No comment provided by engineer. */
"Account not found" = "Уліковы запіс не знойдзены";

/* No comment provided by engineer. */
"Accounts" = "Уліковыя запісы";

/* No comment provided by engineer. */
"Accuracy" = "Accuracy";

/* No comment provided by engineer. */
"Add (%lu)" = "Дадаць (%lu)";

/* No comment provided by engineer. */
"Add account" = "Дадаць уліковы запіс";

/* No comment provided by engineer. */
"Add an internal note about this ban" = "Add an internal note about this ban";

/* No comment provided by engineer. */
"Add answer" = "Дадаць адказ";

/* No comment provided by engineer. */
"Add attendees" = "Дадаць удзельнікаў";

/* No comment provided by engineer. */
"Add participants" = "Дадаць удзельнікаў";

/* No comment provided by engineer. */
"Add reaction" = "Дадаць рэакцыю";

/* No comment provided by engineer. */
"Add to favorites" = "У абранае";

/* No comment provided by engineer. */
"Added note to self" = "Дададзена асабістая нататка";

/* No comment provided by engineer. */
"Adding a mention will only notify users that did not read the message yet" = "Adding a mention will only notify users that did not read the message yet";

/* No comment provided by engineer. */
"Address" = "Адрас";

/* No comment provided by engineer. */
"Advanced" = "Пашыраныя";

/* No comment provided by engineer. */
"AirPlay button" = "Кнопка AirPlay";

/* No comment provided by engineer. */
"All messages" = "Усе паведамленні";

/* No comment provided by engineer. */
"All messages were deleted" = "Усе паведамленні былі выдалены";

/* No comment provided by engineer. */
"All notifications are muted" = "Усе апавяшчэнні адключаны";

/* No comment provided by engineer. */
"Allow guests to join this conversation via link" = "Allow guests to join this conversation via link";

/* '@all' should not be translated */
"Allow participants to mention @all" = "Allow participants to mention @all";

/* No comment provided by engineer. */
"Allow to dial-in without a pin" = "Allow to dial-in without a pin";

/* '{Microphone, Camera, ...} access is allowed' */
"Allowed" = "Allowed";

/* No comment provided by engineer. */
"Alphabetical order" = "Алфавітны парадак";

/* No comment provided by engineer. */
"Also open to guest app users" = "Also open to guest app users";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and %ld more participants" = "An administrator added you and %ld more participants";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and {user0}" = "An administrator added you and {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and %ld more participants" = "An administrator added {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and {user1}" = "An administrator added {user0} and {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and %ld more participants from moderators" = "Адміністратар пазбавіў вас і яшчэ %ld удзельніка(-аў) правоў мадэратара";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and {user0} from moderators" = "Адміністратар пазбавіў вас і {user0} правоў мадэратара";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and %ld more participants from moderators" = "Адміністратар пазбавіў {user0} і яшчэ %ld удзельніка(-аў) правоў мадэратара";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and {user1} from moderators" = "Адміністратар пазбавіў {user0} і {user1} правоў мадэратара";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and %ld more participants to moderators" = "Адміністратар прызначыў вас і яшчэ %ld удзельніка(-аў) мадэратарамі";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and {user0} to moderators" = "Адміністратар прызначыў вас, і {user0} мадэратарамі";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and %ld more participants to moderators" = "Адміністратар прызначыў {user0} і яшчэ %ld удзельніка(-аў) мадэратарамі";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and {user1} to moderators" = "Адміністратар прызначыў {user0} і {user1} мадэратарамі";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and %ld more participants" = "Адміністратар выдаліў вас і яшчэ %ld удзельніка(-аў)";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and {user0}" = "Адміністратар выдаліў вас і {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and %ld more participants" = "Адміністратар выдаліў {user0} і яшчэ %ld удзельніка(-аў)";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and {user1}" = "Адміністратар выдаліў {user0} і {user1}";

/* No comment provided by engineer. */
"An error occurred changing privacy setting" = "An error occurred changing privacy setting";

/* No comment provided by engineer. */
"An error occurred changing read status setting" = "An error occurred changing read status setting";

/* No comment provided by engineer. */
"An error occurred changing typing privacy setting" = "An error occurred changing typing privacy setting";

/* No comment provided by engineer. */
"An error occurred downloading the picture" = "An error occurred downloading the picture";

/* No comment provided by engineer. */
"An error occurred removing profile image" = "An error occurred removing profile image";

/* No comment provided by engineer. */
"An error occurred setting address" = "An error occurred setting address";

/* No comment provided by engineer. */
"An error occurred setting email address" = "An error occurred setting email address";

/* No comment provided by engineer. */
"An error occurred setting phone number" = "An error occurred setting phone number";

/* No comment provided by engineer. */
"An error occurred setting profile image" = "An error occurred setting profile image";

/* No comment provided by engineer. */
"An error occurred setting Twitter account" = "An error occurred setting Twitter account";

/* No comment provided by engineer. */
"An error occurred setting user name" = "An error occurred setting user name";

/* No comment provided by engineer. */
"An error occurred setting website" = "An error occurred setting website";

/* No comment provided by engineer. */
"An error occurred trying to translate message" = "An error occurred trying to translate message";

/* No comment provided by engineer. */
"An error occurred while adding %@ to the room" = "An error occurred while adding %@ to the room";

/* No comment provided by engineer. */
"An error occurred while adding a reaction to a message" = "An error occurred while adding a reaction to a message";

/* No comment provided by engineer. */
"An error occurred while adding note" = "An error occurred while adding note";

/* No comment provided by engineer. */
"An error occurred while clearing status message" = "An error occurred while clearing status message";

/* No comment provided by engineer. */
"An error occurred while creating poll draft" = "An error occurred while creating poll draft";

/* No comment provided by engineer. */
"An error occurred while creating the meeting" = "An error occurred while creating the meeting";

/* No comment provided by engineer. */
"An error occurred while creating the poll" = "An error occurred while creating the poll";

/* No comment provided by engineer. */
"An error occurred while creating the thread" = "Падчас стварэння гутаркі адбылася памылка";

/* No comment provided by engineer. */
"An error occurred while deleting the message" = "An error occurred while deleting the message";

/* No comment provided by engineer. */
"An error occurred while deleting the poll draft" = "An error occurred while deleting the poll draft";

/* No comment provided by engineer. */
"An error occurred while disabling absence" = "An error occurred while disabling absence";

/* No comment provided by engineer. */
"An error occurred while editing the poll" = "An error occurred while editing the poll";

/* No comment provided by engineer. */
"An error occurred while opening the file %@" = "An error occurred while opening the file %@";

/* No comment provided by engineer. */
"An error occurred while pinning the message" = "Падчас замацавання паведамлення адбылася памылка";

/* No comment provided by engineer. */
"An error occurred while removing a reaction from a message" = "An error occurred while removing a reaction from a message";

/* No comment provided by engineer. */
"An error occurred while removing the avatar" = "An error occurred while removing the avatar";

/* No comment provided by engineer. */
"An error occurred while sending the message" = "An error occurred while sending the message";

/* No comment provided by engineer. */
"An error occurred while setting \(formattedPhoneNumber) as phone number" = "An error occurred while setting \(formattedPhoneNumber) as phone number";

/* No comment provided by engineer. */
"An error occurred while setting absence" = "An error occurred while setting absence";

/* No comment provided by engineer. */
"An error occurred while setting description" = "An error occurred while setting description";

/* No comment provided by engineer. */
"An error occurred while setting online status" = "An error occurred while setting online status";

/* No comment provided by engineer. */
"An error occurred while setting phone number" = "An error occurred while setting phone number";

/* No comment provided by engineer. */
"An error occurred while setting status message" = "An error occurred while setting status message";

/* No comment provided by engineer. */
"An error occurred while setting the avatar" = "An error occurred while setting the avatar";

/* No comment provided by engineer. */
"An error occurred while setting user status" = "An error occurred while setting user status";

/* No comment provided by engineer. */
"An error occurred while sharing the file" = "An error occurred while sharing the file";

/* No comment provided by engineer. */
"An error occurred while starting a new group conversation" = "An error occurred while starting a new group conversation";

/* No comment provided by engineer. */
"An error occurred while testing push notifications" = "Падчас тэсціравання push-апавяшчэнняў узнікла памылка";

/* No comment provided by engineer. */
"An error occurred while unpinning the message" = "Падчас адмацавання паведамлення адбылася памылка";

/* No comment provided by engineer. */
"an hour" = "an hour";

/* No comment provided by engineer. */
"Anonymous poll" = "Ананімнае апытанне";

/* No comment provided by engineer. */
"Answer" = "Answer";

/* No comment provided by engineer. */
"Answers" = "Адказы";

/* No comment provided by engineer. */
"App" = "Праграма";

/* No comment provided by engineer. */
"App is outdated" = "Праграма састарэла";

/* No comment provided by engineer. */
"Appear offline" = "Паказваць \"Па-за сеткай\"";

/* No comment provided by engineer. */
"Archive conversation" = "Архіваваць размову";

/* No comment provided by engineer. */
"Archived conversations" = "Архіваваныя размовы";

/* No comment provided by engineer. */
"Archived conversations are hidden from the conversation list by default. They will only be shown when you open archived conversations list." = "Архіваваныя размовы прадвызначана схаваныя ў спісе размоў. Яны будуць паказаны толькі пры адкрыцці спісу архіваваных размоў.";

/* No comment provided by engineer. */
"Ask a question" = "Ask a question";

/* No comment provided by engineer. */
"Attachments allowed?" = "Attachments allowed?";

/* No comment provided by engineer. */
"Attendees" = "Удзельнікі";

/* No comment provided by engineer. */
"Audio options" = "Audio options";

/* No comment provided by engineer. */
"Audio, video and screen shares" = "Аўдыя, відэа і паказ экрана";

/* No comment provided by engineer. */
"Audios" = "Аўдыя";

/* No comment provided by engineer. */
"Away" = "Away";

/* No comment provided by engineer. */
"Back to conversations" = "Назад да размоў";

/* Ban a user/guest */
"Ban" = "Заблакіраваць";

/* e.g. Ban John Doe */
"Ban %@" = "Заблакіраваць %@";

/* No comment provided by engineer. */
"Ban participant" = "Заблакіраваць удзельніка";

/* Date and time of ban creation */
"Banned by:" = "Заблакіраваў(-ла):";

/* No comment provided by engineer. */
"Banned users and guests" = "Заблакіраваныя карыстальнікі і госці";

/* Bold text */
"Bold" = "Тоўсты";

/* No comment provided by engineer. */
"bot" = "бот";

/* No comment provided by engineer. */
"Browse poll drafts" = "Browse poll drafts";

/* No comment provided by engineer. */
"Busy" = "Заняты";

/* No comment provided by engineer. */
"Cached files" = "Кэшаваныя файлы";

/* No comment provided by engineer. */
"Cached images" = "Кэшаваныя відарысы";

/* No comment provided by engineer. */
"Calendar" = "Каляндар";

/* No comment provided by engineer. */
"Call notification sent" = "Call notification sent";

/* No comment provided by engineer. */
"Call options" = "Параметры выкліку";

/* No comment provided by engineer. */
"Call recording enabled?" = "Call recording enabled?";

/* No comment provided by engineer. */
"Call recording failed. Please contact your administrator" = "Call recording failed. Please contact your administrator";

/* No comment provided by engineer. */
"Call recording is starting" = "Call recording is starting";

/* No comment provided by engineer. */
"Call recording started" = "Call recording started";

/* No comment provided by engineer. */
"Call recording stopped" = "Call recording stopped";

/* No comment provided by engineer. */
"Call without notification" = "Выклік без апавяшчэння";

/* No comment provided by engineer. */
"Calling is currently not supported because end-to-end-encryption is enabled on the server" = "Calling is currently not supported because end-to-end-encryption is enabled on the server";

/* No comment provided by engineer. */
"CallKit supported?" = "CallKit supported?";

/* No comment provided by engineer. */
"Calls" = "Выклікі";

/* No comment provided by engineer. */
"Calls enabled?" = "Calls enabled?";

/* No comment provided by engineer. */
"Calls from an old account were received." = "Calls from an old account were received.";

/* No comment provided by engineer. */
"Calls from old accounts" = "Calls from old accounts";

/* No comment provided by engineer. */
"Camera" = "Камера";

/* No comment provided by engineer. */
"Camera access" = "Доступ да камеры";

/* No comment provided by engineer. */
"Camera access is not allowed. Check your settings." = "Camera access is not allowed. Check your settings.";

/* No comment provided by engineer. */
"Camera disabled" = "Камера адключана";

/* No comment provided by engineer. */
"Camera enabled" = "Камера ўключана";

/* No comment provided by engineer. */
"Can create conversations?" = "Can create conversations?";

/* No comment provided by engineer. */
"Cancel" = "Скасаваць";

/* No comment provided by engineer. */
"Cancelled call from another account" = "Cancelled call from another account";

/* No comment provided by engineer. */
"Cannot share to conversation" = "Не ўдалося абагуліць у размове";

/* No comment provided by engineer. */
"Capabilities" = "Capabilities";

/* No comment provided by engineer. */
"Change password" = "Змяніць пароль";

/* No comment provided by engineer. */
"Change your vote" = "Change your vote";

/* No comment provided by engineer. */
"Chat" = "Чат";

/* No comment provided by engineer. */
"Chat messages" = "Chat messages";

/* No comment provided by engineer. */
"Clear cache" = "Ачысціць кэш";

/* No comment provided by engineer. */
"Clear cached chat messages" = "Ачысціць кэш паведамленняў чата";

/* No comment provided by engineer. */
"Clear reminder" = "Ачысціць напамін";

/* No comment provided by engineer. */
"Clear status message" = "Ачысціць";

/* No comment provided by engineer. */
"Clear status message after" = "Ачысціць паведамленне статусу праз";

/* No comment provided by engineer. */
"Close" = "Закрыць";

/* Code block */
"Code" = "Код";

/* No comment provided by engineer. */
"Configuration" = "Канфігурацыя";

/* No comment provided by engineer. */
"Configure your next absence period" = "Configure your next absence period";

/* No comment provided by engineer. */
"Confirm and hide warning" = "Confirm and hide warning";

/* No comment provided by engineer. */
"Connecting to %@ …" = "Connecting to %@ …";

/* No comment provided by engineer. */
"Connecting to the call …" = "Connecting to the call …";

/* No comment provided by engineer. */
"Contact access" = "Contact access";

/* No comment provided by engineer. */
"Contact access has been denied" = "Contact access has been denied";

/* No comment provided by engineer. */
"Contacts" = "Кантакты";

/* No comment provided by engineer. */
"Conversation creation failed" = "Не ўдалося стварыць размову";

/* No comment provided by engineer. */
"Conversation details" = "Conversation details";

/* No comment provided by engineer. */
"Conversation name" = "Назва размовы";

/* No comment provided by engineer. */
"Conversation name cannot be empty" = "Назва размовы не можа быць пустой";

/* No comment provided by engineer. */
"Conversation not found" = "Размова не знойдзена";

/* No comment provided by engineer. */
"Conversation not found or not joined" = "Conversation not found or not joined";

/* No comment provided by engineer. */
"Conversation participants" = "Conversation participants";

/* No comment provided by engineer. */
"Conversation password has been removed" = "Conversation password has been removed";

/* No comment provided by engineer. */
"Conversation password has been saved" = "Conversation password has been saved";

/* No comment provided by engineer. */
"Conversation settings" = "Налады размовы";

/* No comment provided by engineer. */
"Conversations" = "Размовы";

/* No comment provided by engineer. */
"Copy" = "Капіяваць";

/* No comment provided by engineer. */
"Copy message link" = "Скапіяваць спасылку на паведамленне";

/* No comment provided by engineer. */
"Copy message selection" = "Copy message selection";

/* No comment provided by engineer. */
"Could not access camera" = "Could not access camera";

/* No comment provided by engineer. */
"Could not access microphone" = "Could not access microphone";

/* No comment provided by engineer. */
"Could not access speech recognition" = "Could not access speech recognition";

/* No comment provided by engineer. */
"Could not access your location" = "Could not access your location";

/* No comment provided by engineer. */
"Could not add participant" = "Не ўдалося дадаць удзельніка";

/* No comment provided by engineer. */
"Could not ban participant" = "Не ўдалося заблакіраваць удзельніка";

/* No comment provided by engineer. */
"Could not change archived conversation setting" = "Could not change archived conversation setting";

/* No comment provided by engineer. */
"Could not change call notifications setting" = "Could not change call notifications setting";

/* No comment provided by engineer. */
"Could not change important conversation setting" = "Could not change important conversation setting";

/* No comment provided by engineer. */
"Could not change listable scope of the conversation" = "Could not change listable scope of the conversation";

/* No comment provided by engineer. */
"Could not change lobby state of the conversation" = "Could not change lobby state of the conversation";

/* No comment provided by engineer. */
"Could not change mention permissions of the conversation" = "Could not change mention permissions of the conversation";

/* No comment provided by engineer. */
"Could not change moderation permissions of the participant" = "Не ўдалося змяніць правы мадэрацыі ўдзельніка";

/* No comment provided by engineer. */
"Could not change notifications setting" = "Could not change notifications setting";

/* No comment provided by engineer. */
"Could not change password protection settings" = "Could not change password protection settings";

/* No comment provided by engineer. */
"Could not change read-only state of the conversation" = "Could not change read-only state of the conversation";

/* No comment provided by engineer. */
"Could not change sensitive conversation setting" = "Could not change sensitive conversation setting";

/* No comment provided by engineer. */
"Could not change sharing permissions of the conversation" = "Could not change sharing permissions of the conversation";

/* No comment provided by engineer. */
"Could not change SIP state of the conversation" = "Could not change SIP state of the conversation";

/* No comment provided by engineer. */
"Could not clear chat history" = "Не ўдалося ачысціць гісторыю чата";

/* No comment provided by engineer. */
"Could not clear status message" = "Не ўдалося ачысціць паведамленне статусу";

/* No comment provided by engineer. */
"Could not create meeting" = "Не ўдалося стварыць сустрэчу";

/* No comment provided by engineer. */
"Could not delete conversation" = "Не ўдалося выдаліць размову";

/* No comment provided by engineer. */
"Could not disable absence" = "Could not disable absence";

/* No comment provided by engineer. */
"Could not get available languages" = "Не ўдалося атрымаць даступныя мовы";

/* No comment provided by engineer. */
"Could not join %@ call" = "Could not join %@ call";

/* No comment provided by engineer. */
"Could not join call with %@" = "Could not join call with %@";

/* No comment provided by engineer. */
"Could not join conversation" = "Не ўдалося далучыцца да размовы";

/* No comment provided by engineer. */
"Could not leave conversation" = "Не ўдалося выйсці з размовы";

/* No comment provided by engineer. */
"Could not login with QR code" = "Could not login with QR code";

/* No comment provided by engineer. */
"Could not remove participant" = "Не ўдалося выдаліць удзельніка";

/* No comment provided by engineer. */
"Could not rename the conversation" = "Не ўдалося перайменаваць размову";

/* No comment provided by engineer. */
"Could not resend email invitations" = "Could not resend email invitations";

/* No comment provided by engineer. */
"Could not send call notification" = "Could not send call notification";

/* No comment provided by engineer. */
"Could not send the message" = "Could not send the message";

/* No comment provided by engineer. */
"Could not set absence" = "Could not set absence";

/* No comment provided by engineer. */
"Could not set conversation name" = "Не атрымалася задаць назву размовы";

/* No comment provided by engineer. */
"Could not set message expiration time" = "Не ўдалося задаць тэрмін дзеяння паведамленняў";

/* No comment provided by engineer. */
"Could not set online status" = "Could not set online status";

/* No comment provided by engineer. */
"Could not set phone number" = "Could not set phone number";

/* No comment provided by engineer. */
"Could not set status message" = "Could not set status message";

/* No comment provided by engineer. */
"Could not share file" = "Could not share file";

/* No comment provided by engineer. */
"Could not start group conversation" = "Could not start group conversation";

/* No comment provided by engineer. */
"Create" = "Стварыць";

/* No comment provided by engineer. */
"Create a new conversation" = "Стварыць новую размову";

/* No comment provided by engineer. */
"Create a thread" = "Стварыць гутарку";

/* No comment provided by engineer. */
"Create or join a conversation" = "Create or join a conversation";

/* No comment provided by engineer. */
"Create poll" = "Стварыць апытанне";

/* No comment provided by engineer. */
"Creating poll draft failed" = "Creating poll draft failed";

/* No comment provided by engineer. */
"Creating poll failed" = "Creating poll failed";

/* No comment provided by engineer. */
"Credentials for this account were no longer valid" = "Credentials for this account were no longer valid";

/* Custom message expiration */
"Custom" = "Custom";

/* name of a moderator who banned a participant */
"Date:" = "Дата:";

/* No comment provided by engineer. */
"days" = "days";

/* No comment provided by engineer. */
"Deck cards" = "Карткі Deck";

/* No comment provided by engineer. */
"Default" = "Default";

/* No comment provided by engineer. */
"Delete" = "Выдаліць";

/* Short version for confirmation button. Complete text is 'Delete all messages'. */
"Delete all" = "Выдаліць усе";

/* No comment provided by engineer. */
"Delete all messages" = "Выдаліць усе паведамленні";

/* No comment provided by engineer. */
"Delete conversation" = "Выдаліць размову";

/* Delete a conversation right now without waiting for auto-deletion */
"Delete now" = "Выдаліць зараз";

/* No comment provided by engineer. */
"Deleted user" = "Выдалены карыстальнік";

/* No comment provided by engineer. */
"Deleting message" = "Выдаленне паведамлення";

/* No comment provided by engineer. */
"Deleting poll draft failed" = "Не ўдалося выдаліць чарнавік апытання";

/* No comment provided by engineer. */
"Demote from moderator" = "Пазбавіць правоў мадэратара";

/* '{Microphone, Camera, ...} access is denied' */
"Denied" = "Denied";

/* No comment provided by engineer. */
"Description" = "Апісанне";

/* No comment provided by engineer. */
"Description cannot be longer than 500 characters" = "Description cannot be longer than 500 characters";

/* No comment provided by engineer. */
"Details" = "Падрабязнасці";

/* No comment provided by engineer. */
"detected" = "detected";

/* No comment provided by engineer. */
"Detecting language" = "Вызначэнне мовы";

/* No comment provided by engineer. */
"Diagnostics" = "Дыягностыка";

/* No comment provided by engineer. */
"Disable absence" = "Disable absence";

/* No comment provided by engineer. */
"Disable blur" = "Адключыць размытасць";

/* speaker = Loudspeaker, device */
"Disable speaker" = "Адключыць дынамік";

/* No comment provided by engineer. */
"Disconnected" = "Disconnected";

/* No comment provided by engineer. */
"Dismiss" = "Адхіліць";

/* No comment provided by engineer. */
"Dismiss notification" = "Адхіліць апавяшчэнне";

/* No comment provided by engineer. */
"Do not disturb" = "Не турбаваць";

/* No comment provided by engineer. */
"Do you really want to clear the file cache?" = "Вы сапраўды хочаце ачысціць кэш файлаў?";

/* No comment provided by engineer. */
"Do you really want to clear the image cache?" = "Вы сапраўды хочаце ачысціць кэш відарысаў?";

/* No comment provided by engineer. */
"Do you really want to delete all messages in this conversation?" = "Вы сапраўды хочаце выдаліць усе паведамленні ў гэтай размове?";

/* No comment provided by engineer. */
"Do you really want to delete this conversation for everyone?" = "Вы сапраўды хочаце выдаліць гэту размову для ўсіх?";

/* No comment provided by engineer. */
"Do you really want to end this poll?" = "Вы сапраўды хочаце завяршыць гэта апытанне?";

/* No comment provided by engineer. */
"Do you really want to log out from this account?" = "Вы сапраўды хочаце выйсці з гэтага ўліковага запісу?";

/* No comment provided by engineer. */
"Do you really want to remove this account?" = "Вы сапраўды хочаце выдаліць гэты ўліковы запіс?";

/* No comment provided by engineer. */
"Do you want to connect to the server anyway?" = "Вы ўсё роўна хочаце злучыцца з серверам?";

/* No comment provided by engineer. */
"Do you want to delete this conversation?" = "Вы хочаце выдаліць гэту размову?";

/* No comment provided by engineer. */
"Do you want to enable your camera?" = "Вы хочаце ўключыць камеру?";

/* No comment provided by engineer. */
"Do you want to join this call?" = "Вы хочаце далучыцца да гэтага выкліку?";

/* No comment provided by engineer. */
"Do you want to share '%@' in the conversation?" = "Вы хочаце абагуліць '%@' у размове?";

/* No comment provided by engineer. */
"Do you want to stop the recording?" = "Вы хочаце спыніць запіс?";

/* No comment provided by engineer. */
"Don't clear" = "Не ачышчаць";

/* No comment provided by engineer. */
"Double tap to dismiss authentication dialog" = "Double tap to dismiss authentication dialog";

/* No comment provided by engineer. */
"Double tap to dismiss sharing options" = "Double tap to dismiss sharing options";

/* No comment provided by engineer. */
"Double tap to display call options" = "Double tap to display call options";

/* A menu to show additional options for the current conversation */
"Double tap to display option menu" = "Double tap to display option menu";

/* No comment provided by engineer. */
"Double tap to display thread notification level options" = "Двойчы націсніце, каб паказаць параметры ўзроўню апавяшчэнняў гутаркі";

/* No comment provided by engineer. */
"Double tap to edit profile" = "Double tap to edit profile";

/* No comment provided by engineer. */
"Double tap to enable or disable 'Call without notification' option" = "Double tap to enable or disable 'Call without notification' option";

/* No comment provided by engineer. */
"Double tap to enable or disable the camera" = "Double tap to enable or disable the camera";

/* No comment provided by engineer. */
"Double tap to enable or disable the microphone" = "Double tap to enable or disable the microphone";

/* speaker = Loudspeaker, device */
"Double tap to enable or disable the speaker" = "Double tap to enable or disable the speaker";

/* No comment provided by engineer. */
"Double tap to end editing profile" = "Double tap to end editing profile";

/* No comment provided by engineer. */
"Double tap to go to conversation information" = "Double tap to go to conversation information";

/* No comment provided by engineer. */
"Double tap to go to user profile and application settings" = "Double tap to go to user profile and application settings";

/* No comment provided by engineer. */
"Double tap to hang up the call" = "Double tap to hang up the call";

/* No comment provided by engineer. */
"Double tap to lower hand" = "Double tap to lower hand";

/* No comment provided by engineer. */
"Double tap to open file browser" = "Double tap to open file browser";

/* No comment provided by engineer. */
"Double tap to select different audio routes" = "Double tap to select different audio routes";

/* No comment provided by engineer. */
"Double tap to send message" = "Double tap to send message";

/* No comment provided by engineer. */
"Double tap to share with selected conversations" = "Double tap to share with selected conversations";

/* No comment provided by engineer. */
"Double tap to show more actions" = "Double tap to show more actions";

/* No comment provided by engineer. */
"Double tap to show or hide chat view" = "Double tap to show or hide chat view";

/* No comment provided by engineer. */
"Double tap to start a video call" = "Double tap to start a video call";

/* No comment provided by engineer. */
"Double tap to start a voice only call" = "Double tap to start a voice only call";

/* No comment provided by engineer. */
"Double tap to stop recording" = "Double tap to stop recording";

/* No comment provided by engineer. */
"Double tap to upgrade this voice call to a video call" = "Double tap to upgrade this voice call to a video call";

/* No comment provided by engineer. */
"Duplicate session" = "Дубляваць сеанс";

/* Edit a message or room participants */
"Edit" = "Рэдагаваць";

/* No comment provided by engineer. */
"Edit attendees" = "Рэдагаваць удзельнікаў";

/* No comment provided by engineer. */
"Edit thread details" = "Edit thread details";

/* A message was edited */
"edited" = "адрэдагавана";

/* A message was edited by ... */
"edited by" = "адрэдагаваў(-ла)";

/* A message was edited by ... */
"Edited by" = "Адрэдагаваў(-ла)";

/* No comment provided by engineer. */
"Editing Message" = "Рэдагаванне паведамлення";

/* No comment provided by engineer. */
"Editing poll draft" = "Рэдагаванне чарнавіка апытання";

/* No comment provided by engineer. */
"Editing poll failed" = "Editing poll failed";

/* No comment provided by engineer. */
"Either you don't have chat permission or the conversation is read-only." = "Either you don't have chat permission or the conversation is read-only.";

/* No comment provided by engineer. */
"Email" = "Электронная пошта";

/* No comment provided by engineer. */
"Empty summary response" = "Empty summary response";

/* No comment provided by engineer. */
"Enable" = "Уключыць";

/* No comment provided by engineer. */
"Enable blur" = "Уключыць размытасць";

/* No comment provided by engineer. */
"Enable screensharing" = "Enable screensharing";

/* No comment provided by engineer. */
"Enable speaker" = "Уключыць дынамік";

/* No comment provided by engineer. */
"End call" = "Завяршыць выклік";

/* No comment provided by engineer. */
"End call for everyone" = "Завяршыць выклік для ўсіх";

/* No comment provided by engineer. */
"End poll" = "Завяршыць апытанне";

/* No comment provided by engineer. */
"Enter a new password" = "Enter a new password";

/* No comment provided by engineer. */
"Enter a password" = "Enter a password";

/* No comment provided by engineer. */
"Error occurred when creating a reminder" = "Error occurred when creating a reminder";

/* No comment provided by engineer. */
"Error occurred while editing a message" = "Error occurred while editing a message";

/* External signaling used */
"External" = "External";

/* No comment provided by engineer. */
"Failed to accept invitation" = "Не ўдалося прыняць запрашэнне";

/* No comment provided by engineer. */
"Failed to check or create attachment folder" = "Failed to check or create attachment folder";

/* No comment provided by engineer. */
"Failed to clear reminder" = "Не ўдалося ачысціць напамін";

/* No comment provided by engineer. */
"Failed to connect to %@" = "Не ўдалося злучыцца з %@";

/* No comment provided by engineer. */
"Failed to forward message" = "Не ўдалося пераслаць паведамленне";

/* No comment provided by engineer. */
"Failed to get calendar to schedule a meeting" = "Failed to get calendar to schedule a meeting";

/* No comment provided by engineer. */
"Failed to reject invitation" = "Не ўдалося адхіліць запрашэнне";

/* No comment provided by engineer. */
"Failed to send message" = "Не ўдалося адправіць паведамленне";

/* No comment provided by engineer. */
"Failed to share recording" = "Не ўдалося абагуліць запіс";

/* No comment provided by engineer. */
"Failed to unban selected entry" = "Failed to unban selected entry";

/* No comment provided by engineer. */
"Federated" = "Федэратыўны";

/* No comment provided by engineer. */
"Fetching status …" = "Fetching status …";

/* Filename of a file */
"File" = "Файл";

/* No comment provided by engineer. */
"Files" = "Файлы";

/* Title for available conversations filters */
"Filters" = "Фільтры";

/* No comment provided by engineer. */
"First day" = "First day";

/* No comment provided by engineer. */
"Follow conversation settings" = "Follow conversation settings";

/* No comment provided by engineer. */
"For password reset and notifications" = "For password reset and notifications";

/* No comment provided by engineer. */
"Format" = "Фармат";

/* No comment provided by engineer. */
"Forward" = "Пераслаць";

/* No comment provided by engineer. */
"Forward to" = "Пераслаць";

/* 'From' which language user wants to translate text */
"From" = "From";

/* from Alice at nextcloud.local */
"from %@ at %@" = "from %1$@ at %2$@";

/* No comment provided by engineer. */
"Full name" = "Поўнае імя";

/* No comment provided by engineer. */
"Generate summary" = "Generate summary";

/* No comment provided by engineer. */
"Generating summary of unread messages" = "Generating summary of unread messages";

/* No comment provided by engineer. */
"Generating summary of unread messages failed" = "Generating summary of unread messages failed";

/* No comment provided by engineer. */
"Get source code" = "Get source code";

/* No comment provided by engineer. */
"GitHub API error" = "Памылка GitHub API";

/* Give consent to the recording of the call and join that call */
"Give consent and join call" = "Give consent and join call";

/* No comment provided by engineer. */
"Go to message" = "Перайсці да паведамлення";

/* No comment provided by engineer. */
"guest" = "госць";

/* No comment provided by engineer. */
"Guest" = "Госць";

/* No comment provided by engineer. */
"Guests access" = "Гасцявы доступ";

/* No comment provided by engineer. */
"Guests app enabled?" = "Guests app enabled?";

/* No comment provided by engineer. */
"Hang up" = "Пакласці слухаўку";

/* TRANSLATORS this is a video quality option (Video quality : HD) */
"HD" = "HD";

/* No comment provided by engineer. */
"Hide" = "Схаваць";

/* TRANSLATORS this is a video quality option (Video quality : High) */
"High" = "High";

/* No comment provided by engineer. */
"hours" = "hours";

/* No comment provided by engineer. */
"If you delete the conversation, it will also be deleted for %@" = "If you delete the conversation, it will also be deleted for %@";

/* No comment provided by engineer. */
"If you enable your camera, this call will be interrupted for a few seconds." = "If you enable your camera, this call will be interrupted for a few seconds.";

/* No comment provided by engineer. */
"If you're using multiple servers, you need to check all of them." = "If you're using multiple servers, you need to check all of them.";

/* No comment provided by engineer. */
"Images, files, voice messages…" = "Відарысы, файлы, галасавыя паведамленні…";

/* No comment provided by engineer. */
"Import account" = "Import account";

/* No comment provided by engineer. */
"Important conversation" = "Важная размова";

/* No comment provided by engineer. */
"in" = "in";

/* No comment provided by engineer. */
"Include calls in call history" = "Include calls in call history";

/* Message is pinned indefinitely */
"Indefinitely" = "Indefinitely";

/* Internal signaling used */
"Internal" = "Internal";

/* Internal note about why a user/guest was banned */
"Internal note" = "Internal note";

/* No comment provided by engineer. */
"Invalid date range" = "Invalid date range";

/* No comment provided by engineer. */
"Invalid email address" = "Invalid email address";

/* No comment provided by engineer. */
"Invalid end date" = "Invalid end date";

/* No comment provided by engineer. */
"Invalid server address" = "Invalid server address";

/* No comment provided by engineer. */
"Invalid start date" = "Invalid start date";

/* No comment provided by engineer. */
"Invisible" = "Invisible";

/* No comment provided by engineer. */
"Invitation resent" = "Invitation resent";

/* No comment provided by engineer. */
"Invitations resent" = "Invitations resent";

/* Invitation for a meeting */
"Invite all users and emails" = "Invite all users and emails";

/* It seems that {app name} is not installed in your server. */
"It seems that %@ is not installed in your server." = "It seems that %@ is not installed in your server.";

/* No comment provided by engineer. */
"It seems that there is no internet connection." = "It seems that there is no internet connection.";

/* Italic text */
"Italic" = "Курсіў";

/* No comment provided by engineer. */
"Join a conversation or start a new one" = "Далучайцеся да размовы або пачніце новую";

/* No comment provided by engineer. */
"Join call" = "Далучыцца да выкліку";

/* No comment provided by engineer. */
"Join call (audio only)" = "Далучыцца да выкліку (толькі гук)";

/* No comment provided by engineer. */
"Join call with video" = "Далучыцца да выкліку з відэа";

/* No comment provided by engineer. */
"Join open conversations" = "Далучыцца да адкрытых размоў";

/* No comment provided by engineer. */
"Join video call" = "Далучыцца да відэавыкліку";

/* No comment provided by engineer. */
"Keep" = "Пакінуць";

/* No comment provided by engineer. */
"Last day (inclusive)" = "Last day (inclusive)";

/* Last subscription to the push notification server */
"Last subscription" = "Last subscription";

/* No comment provided by engineer. */
"Last sync" = "Апошняя сінхранізацыя";

/* Remind me later today about that message */
"Later today" = "Пазней сёння";

/* No comment provided by engineer. */
"Leave" = "Выйсці";

/* No comment provided by engineer. */
"Leave call" = "Выйсці з выкліку";

/* No comment provided by engineer. */
"Leave conversation" = "Выйсці з размовы";

/* No comment provided by engineer. */
"less than a minute ago" = "менш за хвіліну таму";

/* No comment provided by engineer. */
"Link https://…" = "Спасылка https://…";

/* No comment provided by engineer. */
"Linked file" = "Linked file";

/* No comment provided by engineer. */
"Load more results" = "Загрузіць больш вынікаў";

/* No comment provided by engineer. */
"Lobby" = "Лобі";

/* No comment provided by engineer. */
"Lobby is still active and you're not a moderator" = "Лобі ўсё яшчэ актыўнае, і вы не мадэратар";

/* No comment provided by engineer. */
"Local" = "Local";

/* No comment provided by engineer. */
"Local time: %@" = "Мясцовы час: %@";

/* No comment provided by engineer. */
"Location" = "Месцазнаходжанне";

/* No comment provided by engineer. */
"Location access" = "Location access";

/* No comment provided by engineer. */
"Location service has been denied. Check your settings." = "Служба геалакацыі адхілена. Праверце налады.";

/* No comment provided by engineer. */
"Location service is not enabled" = "Служба геалакацыі не ўключана";

/* No comment provided by engineer. */
"Locations" = "Месцазнаходжанні";

/* No comment provided by engineer. */
"Lock conversation" = "Заблакіраваць размову";

/* No comment provided by engineer. */
"Log in" = "Увайсці";

/* No comment provided by engineer. */
"Log out" = "Выйсці";

/* No comment provided by engineer. */
"Logged out" = "Logged out";

/* No comment provided by engineer. */
"Long absence message" = "Long absence message";

/* TRANSLATORS this is a video quality option (Video quality : Low) */
"Low" = "Low";

/* No comment provided by engineer. */
"Lower hand" = "Апусціць руку";

/* TRANSLATORS this is used when no meeting start time is set and the meeting will be started manually */
"Manual" = "Manual";

/* No comment provided by engineer. */
"Mark as read" = "Пазначыць як прачытанае";

/* No comment provided by engineer. */
"Mark as unread" = "Пазначыць як непрачытанае";

/* No comment provided by engineer. */
"Match system contacts" = "Match system contacts";

/* No comment provided by engineer. */
"Media" = "Медыя";

/* No comment provided by engineer. */
"Meeting created" = "Сустрэча створана";

/* No comment provided by engineer. */
"Meeting ended" = "Сустрэча завершана";

/* No comment provided by engineer. */
"Meeting ID" = "Ідэнтыфікатар сустрэчы";

/* No comment provided by engineer. */
"Meeting settings" = "Налады сустрэчы";

/* 'Meetings' meaning 'Conversations that were created from a calendar event'
   Headline for a 'meeting section' */
"Meetings" = "Сустрэчы";

/* 'Mentioned' meaning 'Mentioned conversations' */
"Mentioned" = "Mentioned";

/* Copy 'message' */
"Message" = "Паведамленне";

/* No comment provided by engineer. */
"Message copied" = "Паведамленне скапіявана";

/* No comment provided by engineer. */
"Message could not be deleted because it is too old" = "Message could not be deleted because it is too old";

/* No comment provided by engineer. */
"Message deleted successfully" = "Паведамленне паспяхова выдалена";

/* No comment provided by engineer. */
"Message deleted successfully, but Matterbridge is configured and the message might already be distributed to other services" = "Паведамленне паспяхова выдалена, але наладжаны Matterbridge, і паведамленне, магчыма, ужо распаўсюджана ў іншыя сэрвісы";

/* No comment provided by engineer. */
"Message editing failed" = "Message editing failed";

/* No comment provided by engineer. */
"Message expiration" = "Тэрмін дзеяння паведамленняў";

/* Copy 'link' to a message */
"Message link" = "Спасылка на паведамленне";

/* No comment provided by engineer. */
"Message link copied" = "Спасылка на паведамленне скапіявана";

/* No comment provided by engineer. */
"Message pinned" = "Паведамленне замацавана";

/* No comment provided by engineer. */
"Message preview will be disabled in conversation list and notifications" = "Перадпрагляд паведамленняў будзе адключаны ў спісе размоў і апавяшчэннях";

/* No comment provided by engineer. */
"Message rescheduling failed" = "Message rescheduling failed";

/* No comment provided by engineer. */
"Message scheduling failed" = "Message scheduling failed";

/* No comment provided by engineer. */
"Message successfully edited" = "Message successfully edited";

/* No comment provided by engineer. */
"Message successfully rescheduled" = "Message successfully rescheduled";

/* No comment provided by engineer. */
"Message successfully scheduled" = "Message successfully scheduled";

/* No comment provided by engineer. */
"Message unpinned" = "Паведамленне адмацавана";

/* No comment provided by engineer. */
"Messages" = "Паведамленні";

/* No comment provided by engineer. */
"Microphone" = "Мікрафон";

/* No comment provided by engineer. */
"Microphone access" = "Доступ да мікрафона";

/* No comment provided by engineer. */
"Microphone access is not allowed. Check your settings." = "Microphone access is not allowed. Check your settings.";

/* No comment provided by engineer. */
"Microphone disabled" = "Мікрафон адключаны";

/* No comment provided by engineer. */
"Microphone enabled" = "Мікрафон уключаны";

/* No comment provided by engineer. */
"minutes" = "minutes";

/* No comment provided by engineer. */
"Missed call from" = "Прапушчаны выклік ад";

/* No comment provided by engineer. */
"Missing phone number information" = "Missing phone number information";

/* The signaling mode used */
"Mode" = "Рэжым";

/* No comment provided by engineer. */
"moderator" = "мадэратар";

/* No comment provided by engineer. */
"Modification date" = "Modification date";

/* More menu elements */
"More" = "Яшчэ";

/* No comment provided by engineer. */
"More actions" = "More actions";

/* No comment provided by engineer. */
"Multiple answers" = "Некалькі адказаў";

/* No comment provided by engineer. */
"Mute all notifications" = "Адключыць усе апавяшчэнні";

/* No comment provided by engineer. */
"Mute others" = "Mute others";

/* No comment provided by engineer. */
"My location" = "Маё месцазнаходжанне";

/* No comment provided by engineer. */
"Name" = "Імя";

/* No comment provided by engineer. */
"Nearby places" = "Nearby places";

/* No comment provided by engineer. */
"Network available" = "Сетка даступна";

/* No comment provided by engineer. */
"Network not available" = "Сетка недаступна";

/* Never subscribed to the push notification server */
"Never subscribed" = "Never subscribed";

/* No comment provided by engineer. */
"New conversation" = "Новая размова";

/* No comment provided by engineer. */
"New poll" = "Новае апытанне";

/* Remind me next week about that message */
"Next week" = "На наступным тыдні";

/* No comment provided by engineer. */
"HPACloud server not found" = "Сервер HPACloud не знойдзены";

/* No comment provided by engineer. */
"No" = "Не";

/* No comment provided by engineer. */
"No actions available" = "Няма даступных дзеянняў";

/* No comment provided by engineer. */
"No active account found" = "Актыўных уліковых запісаў не знойдзена";

/* No comment provided by engineer. */
"No AI provider available or summarizing failed" = "No AI provider available or summarizing failed";

/* No comment provided by engineer. */
"No banned users or guests" = "Няма заблакіраваных карыстальнікаў або гасцей";

/* No comment provided by engineer. */
"No description provided" = "No description provided";

/* No comment provided by engineer. */
"No files in here" = "Тут няма файлаў";

/* 'No filter' meaning 'No filter will be applied in conversations list' */
"No filter" = "No filter";

/* No comment provided by engineer. */
"No followed threads" = "No followed threads";

/* No comment provided by engineer. */
"No messages found to summarize" = "No messages found to summarize";

/* No comment provided by engineer. */
"No messages yet, start the conversation!" = "No messages yet, start the conversation!";

/* No comment provided by engineer. */
"No participants found" = "Удзельнікаў не знойдзена";

/* No comment provided by engineer. */
"No permission to join this conversation" = "No permission to join this conversation";

/* No comment provided by engineer. */
"No poll drafts saved yet" = "Пакуль няма захаваных чарнавікоў апытанняў";

/* No comment provided by engineer. */
"No recent threads" = "Няма нядаўніх гутарак";

/* No comment provided by engineer. */
"No response from server" = "Няма адказу ад сервера";

/* No comment provided by engineer. */
"No results found" = "Вынікаў не знойдзена";

/* No comment provided by engineer. */
"No shared items" = "Няма абагуленых элементаў";

/* No comment provided by engineer. */
"No upcoming events" = "No upcoming events";

/* No comment provided by engineer. */
"No user found" = "Карыстальнікаў не знойдзена";

/* TRANSLATORS this is a video quality option (Video quality : Normal) */
"Normal" = "Normal";

/* '{Microphone, Camera, ...} access was not requested' */
"Not requested" = "Not requested";

/* No comment provided by engineer. */
"Note to self" = "Асабістыя нататкі";

/* Internal note for moderators, usually a reason for this ban */
"Note:" = "Заўвага:";

/* No comment provided by engineer. */
"Notifications" = "Апавяшчэнні";

/* No comment provided by engineer. */
"Notifications app enabled?" = "Notifications app enabled?";

/* No comment provided by engineer. */
"Notify about calls" = "Notify about calls";

/* Indicates an event happening right now */
"Now" = "Now";

/* No comment provided by engineer. */
"Off" = "Выкл.";

/* No comment provided by engineer. */
"Offline" = "Па-за сеткай";

/* No comment provided by engineer. */
"Offline, only showing downloaded messages" = "Offline, only showing downloaded messages";

/* No comment provided by engineer. */
"OK" = "OK";

/* Will be used as the caller name when a VoIP notification can't be decrypted */
"Old account" = "Стары ўліковы запіс";

/* No comment provided by engineer. */
"Once a conversation is left, to rejoin a closed conversation, an invite is needed. An open conversation can be rejoined at any time." = "Once a conversation is left, to rejoin a closed conversation, an invite is needed. An open conversation can be rejoined at any time.";

/* No comment provided by engineer. */
"Once a conversation is unarchived, it will be shown by default again." = "Once a conversation is unarchived, it will be shown by default again.";

/* No comment provided by engineer. */
"Online" = "У сетцы";

/* No comment provided by engineer. */
"Online status" = "Статус у сетцы";

/* No comment provided by engineer. */
"Only audio and screen shares" = "Толькі аўдыя і паказ экрана";

/* No comment provided by engineer. */
"Only normal chat messages can be deleted" = "Only normal chat messages can be deleted";

/* No comment provided by engineer. */
"Only synchronize to trusted servers" = "Only synchronize to trusted servers";

/* No comment provided by engineer. */
"Only visible to people matched via phone number integration" = "Only visible to people matched via phone number integration";

/* No comment provided by engineer. */
"Only visible to people on this instance and guests" = "Only visible to people on this instance and guests";

/* No comment provided by engineer. */
"Open" = "Адкрыць";

/* No comment provided by engineer. */
"Open app settings" = "Адкрыць налады праграмы";

/* No comment provided by engineer. */
"Open conversation to registered users" = "Open conversation to registered users";

/* TRANSLATORS 'Open conversations' as a type of conversation. 'Open conversations' are conversations that can be found by other users */
"Open conversations" = "Адкрытыя размовы";

/* No comment provided by engineer. */
"Open in %@" = "Адкрыць у %@";

/* No comment provided by engineer. */
"Open in Google Maps" = "Open in Google Maps";

/* No comment provided by engineer. */
"Open in Maps" = "Open in Maps";

/* A menu to show additional options for the current conversation */
"Option menu" = "Option menu";

/* No comment provided by engineer. */
"Other Accounts" = "Іншыя ўліковыя запісы";

/* No comment provided by engineer. */
"Other participants" = "Other participants";

/* No comment provided by engineer. */
"Others" = "Others";

/* Owner of a repository */
"Owner" = "Уладальнік";

/* No comment provided by engineer. */
"Participants" = "Удзельнікі";

/* No comment provided by engineer. */
"Password" = "Пароль";

/* No comment provided by engineer. */
"Password copied" = "Password copied";

/* No comment provided by engineer. */
"Password is secure" = "Password is secure";

/* No comment provided by engineer. */
"Password needs to be at least %d characters long" = "Password needs to be at least %d characters long";

/* No comment provided by engineer. */
"Password protection" = "Абарона паролем";

/* No comment provided by engineer. */
"Pending invitations" = "Запрашэнні ў чаканні";

/* No comment provided by engineer. */
"Phone number" = "Нумар тэлефона";

/* No comment provided by engineer. */
"Phone number integration" = "Phone number integration";

/* No comment provided by engineer. */
"Phone number set successfully" = "Phone number set successfully";

/* No comment provided by engineer. */
"Photo Library" = "Photo Library";

/* No comment provided by engineer. */
"Photo library access" = "Photo library access";

/* No comment provided by engineer. */
"Pick date & time" = "Выберыце дату і час";

/* Pin a message to be always visible in the chat */
"Pin message" = "Замацаваць паведамленне";

/* Message was pinned at … */
"Pinned at %@" = "Замацавана %@";

/* A message was pinned by ... */
"pinned by" = "замацаваў(-ла)";

/* No comment provided by engineer. */
"Pinned messages" = "Замацаваныя паведамленні";

/* Message is pinned until … */
"Pinned until %@" = "Замацавана да %@";

/* No comment provided by engineer. */
"Please check that you entered a valid server address." = "Please check that you entered a valid server address.";

/* No comment provided by engineer. */
"Please check that you entered the correct HPACloud server address." = "Please check that you entered the correct HPACloud server address.";

/* No comment provided by engineer. */
"Please check that you entered the correct server address." = "Please check that you entered the correct server address.";

/* No comment provided by engineer. */
"Please contact your system administrator." = "Please contact your system administrator.";

/* Please update your server with the latest {app name} version available. */
"Please update your server with the latest %@ version available." = "Please update your server with the latest %@ version available.";

/* No comment provided by engineer. */
"Please update." = "Please update.";

/* No comment provided by engineer. */
"Poll" = "Апытанне";

/* No comment provided by engineer. */
"Poll draft" = "Чарнавік апытання";

/* No comment provided by engineer. */
"Poll draft has been saved" = "Poll draft has been saved";

/* No comment provided by engineer. */
"Poll drafts" = "Poll drafts";

/* No comment provided by engineer. */
"Poll results" = "Вынікі апытання";

/* No comment provided by engineer. */
"Polls" = "Апытанні";

/* No comment provided by engineer. */
"Preview" = "Перадпрагляд";

/* No comment provided by engineer. */
"Privacy" = "Прыватнасць";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Profile" = "Профіль";

/* No comment provided by engineer. */
"Profile picture" = "Аватар профілю";

/* No comment provided by engineer. */
"Promote to moderator" = "Прызначыць мадэратарам";

/* No comment provided by engineer. */
"Published" = "Published";

/* No comment provided by engineer. */
"Push notifications" = "Push-апавяшчэнні";

/* No comment provided by engineer. */
"Question" = "Пытанне";

/* No comment provided by engineer. */
"Raise hand" = "Падняць руку";

/* No comment provided by engineer. */
"Reachable?" = "Reachable?";

/* No comment provided by engineer. */
"Reactions" = "Рэакцыі";

/* No comment provided by engineer. */
"Read status" = "Read status";

/* No comment provided by engineer. */
"Received call from an old account" = "Received call from an old account";

/* No comment provided by engineer. */
"Recent threads" = "Нядаўнія гутаркі";

/* No comment provided by engineer. */
"Record voice message" = "Record voice message";

/* No comment provided by engineer. */
"Recording" = "Запіс";

/* No comment provided by engineer. */
"Recording consent is required" = "Патрабуецца згода на запіс";

/* No comment provided by engineer. */
"Recording consent required for joining the call" = "Для далучэння да размовы патрабуецца згода на запіс";

/* No comment provided by engineer. */
"Recordings" = "Запісы";

/* No comment provided by engineer. */
"Redo" = "Узнавіць";

/* No comment provided by engineer. */
"Reference API supported?" = "Reference API supported?";

/* No comment provided by engineer. */
"Reject" = "Reject";

/* No comment provided by engineer. */
"Reminder was successfully cleared" = "Reminder was successfully cleared";

/* No comment provided by engineer. */
"Reminder was successfully set" = "Reminder was successfully set";

/* No comment provided by engineer. */
"Remote server is unreachable" = "Remote server is unreachable";

/* No comment provided by engineer. */
"Remove" = "Выдаліць";

/* No comment provided by engineer. */
"Remove account" = "Выдаліць уліковы запіс";

/* No comment provided by engineer. */
"Remove from favorites" = "Выдаліць з абранага";

/* No comment provided by engineer. */
"Remove group and members" = "Выдаліць групу і ўдзельнікаў";

/* No comment provided by engineer. */
"Remove old duplicate entries and leave only the most recent entries." = "Remove old duplicate entries and leave only the most recent entries.";

/* No comment provided by engineer. */
"Remove participant" = "Remove participant";

/* No comment provided by engineer. */
"Remove password" = "Выдаліць пароль";

/* No comment provided by engineer. */
"Remove team and members" = "Remove team and members";

/* Replacement in case of out of office */
"Replacement" = "Замена";

/* Replacement in case of out of office */
"Replacement (optional)" = "Замена (неабавязкова)";

/* No comment provided by engineer. */
"Reply" = "Адказаць";

/* No comment provided by engineer. */
"Reply privately" = "Reply privately";

/* Name of a repository */
"Repo" = "Repo";

/* Reschedule a message that is send later */
"Reschedule" = "Reschedule";

/* Reschedule a message that is send later with a notification */
"Reschedule with notification" = "Reschedule with notification";

/* Reschedule a message that is send later without a notification */
"Reschedule without notification" = "Reschedule without notification";

/* No comment provided by engineer. */
"Resend" = "Resend";

/* No comment provided by engineer. */
"Resend invitation" = "Resend invitation";

/* No comment provided by engineer. */
"Resend invitations" = "Resend invitations";

/* Title for a section where different reset options are shown */
"Reset" = "Скінуць";

/* Replacement in case of out of office */
"Reset replacement" = "Скінуць замену";

/* Results of a poll */
"Results" = "Вынікі";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* Save conversation description */
"Save" = "Захаваць";

/* No comment provided by engineer. */
"Save as draft" = "Захаваць як чарнавік";

/* No comment provided by engineer. */
"Save password" = "Save password";

/* No comment provided by engineer. */
"Save to 'Note to self'" = "Захаваць у \"Асабістыя нататкі\"";

/* No comment provided by engineer. */
"Say hi to your friends and colleagues!" = "Say hi to your friends and colleagues!";

/* No comment provided by engineer. */
"Scan QR code" = "Сканіраваць QR-код";

/* Noun. 'Schedule' of a meeting */
"Schedule" = "Schedule";

/* No comment provided by engineer. */
"Schedule a meeting" = "Schedule a meeting";

/* No comment provided by engineer. */
"Scheduled messages" = "Запланаваныя паведамленні";

/* No comment provided by engineer. */
"Screensharing stopped" = "Screensharing stopped";

/* No comment provided by engineer. */
"Search" = "Пошук";

/* No comment provided by engineer. */
"Search for places" = "Search for places";

/* Replacement in case of out of office */
"Select a replacement" = "Выберыце замену";

/* No comment provided by engineer. */
"Select language" = "Выберыце мову";

/* Copy a 'selection' of a message */
"Selection" = "Selection";

/* No comment provided by engineer. */
"Send" = "Адправіць";

/* No comment provided by engineer. */
"Send a reaction" = "Send a reaction";

/* No comment provided by engineer. */
"Send call notification" = "Send call notification";

/* No comment provided by engineer. */
"Send later" = "Адправіць пазней";

/* No comment provided by engineer. */
"Send later without notification" = "Адправіць пазней без апавяшчэння";

/* No comment provided by engineer. */
"Send message" = "Адправіць паведамленне";

/* Send a message now */
"Send now" = "Адправіць зараз";

/* No comment provided by engineer. */
"Send without notification" = "Send without notification";

/* No comment provided by engineer. */
"Send/Accept" = "Send/Accept";

/* No comment provided by engineer. */
"Sending no invitations" = "Sending no invitations";

/* No comment provided by engineer. */
"Sensitive conversation" = "Сакрэтная размова";

/* A message has been sent without notifications */
"Sent without notification" = "Sent without notification";

/* No comment provided by engineer. */
"Server" = "Сервер";

/* No comment provided by engineer. */
"Server address https://…" = "Адрас сервера https://…";

/* No comment provided by engineer. */
"Server is currently in maintenance mode" = "Сервер знаходзіцца ў рэжыме тэхнічнага абслугоўвання";

/* No comment provided by engineer. */
"Server not found" = "Сервер не знойдзены";

/* No comment provided by engineer. */
"Set" = "Set";

/* No comment provided by engineer. */
"Set password" = "Set password";

/* Remind me later about that message */
"Set reminder" = "Set reminder";

/* No comment provided by engineer. */
"Set status message" = "Set status message";

/* No comment provided by engineer. */
"Settings" = "Налады";

/* No comment provided by engineer. */
"Share" = "Абагуліць";

/* No comment provided by engineer. */
"Share a file from your HPACloud" = "Абагуліць файл з вашага HPACloud";

/* No comment provided by engineer. */
"Share current location" = "Абагуліць бягучае месцазнаходжанне";

/* No comment provided by engineer. */
"Share link" = "Абагуліць спасылку";

/* No comment provided by engineer. */
"Share location" = "Абагуліць месцазнаходжанне";

/* Share the location of a pin that has been dropped in a map view */
"Share pin location" = "Абагуліць месцазнаходжанне шпількі";

/* No comment provided by engineer. */
"Share to chat" = "Абагуіць у чаце";

/* No comment provided by engineer. */
"Share with" = "Share with";

/* No comment provided by engineer. */
"Shared items" = "Shared items";

/* No comment provided by engineer. */
"Shared location" = "Shared location";

/* No comment provided by engineer. */
"Sharing to a federated conversation is not supported." = "Sharing to a federated conversation is not supported.";

/* No comment provided by engineer. */
"Short absence status" = "Short absence status";

/* No comment provided by engineer. */
"Short absence status is too long" = "Short absence status is too long";

/* No comment provided by engineer. */
"Show more…" = "Show more…";

/* No comment provided by engineer. */
"Signaling" = "Signaling";

/* No comment provided by engineer. */
"SIP dial-in" = "SIP dial-in";

/* No comment provided by engineer. */
"Skip" = "Прапусціць";

/* No comment provided by engineer. */
"Slide to cancel" = "Slide to cancel";

/* No comment provided by engineer. */
"Some messages not shown, will be downloaded when online" = "Some messages not shown, will be downloaded when online";

/* No comment provided by engineer. */
"Source code" = "Source code";

/* speaker = Loudspeaker, device */
"Speaker" = "Дынамік";

/* speaker = Loudspeaker, device */
"Speaker disabled" = "Дынамік адключаны";

/* speaker = Loudspeaker, device */
"Speaker enabled" = "Дынамік уключаны";

/* No comment provided by engineer. */
"Speech recognition access is not allowed. Check your settings." = "Speech recognition access is not allowed. Check your settings.";

/* No comment provided by engineer. */
"Speech recognition failed" = "Speech recognition failed";

/* No comment provided by engineer. */
"Start a new group conversation" = "Start a new group conversation";

/* No comment provided by engineer. */
"Start call" = "Пачаць выклік";

/* No comment provided by engineer. */
"Start call silently" = "Пачаць бязгучны выклік";

/* No comment provided by engineer. */
"Start recording" = "Start recording";

/* No comment provided by engineer. */
"Start time" = "Start time";

/* No comment provided by engineer. */
"Start video call" = "Start video call";

/* No comment provided by engineer. */
"Start video call silently" = "Пачаць бязгучны відэавыклік";

/* No comment provided by engineer. */
"Status" = "Статус";

/* No comment provided by engineer. */
"Status message" = "Паведамленне статусу";

/* Action to 'Stop' a recording */
"Stop" = "Спыніць";

/* No comment provided by engineer. */
"Stop recording" = "Спыніць запіс";

/* No comment provided by engineer. */
"Stop screensharing" = "Stop screensharing";

/* Strikethrough text */
"Strikethrough" = "Strikethrough";

/* No comment provided by engineer. */
"STUN servers" = "STUN-серверы";

/* No comment provided by engineer. */
"Submit vote" = "Submit vote";

/* No comment provided by engineer. */
"Switch account" = "Switch account";

/* No comment provided by engineer. */
"Switching to another conversation …" = "Switching to another conversation …";

/* No comment provided by engineer. */
"Synchronize to trusted servers and the global and public address book" = "Synchronize to trusted servers and the global and public address book";

/* Talk to a user */
"Talk to" = "Talk to";

/* No comment provided by engineer. */
"Tap and hold to record a voice message" = "Tap and hold to record a voice message";

/* No comment provided by engineer. */
"Tap and hold to record a voice message, release the button to send it." = "Tap and hold to record a voice message, release the button to send it.";

/* No comment provided by engineer. */
"Test failed" = "Test failed";

/* No comment provided by engineer. */
"Test push notifications" = "Тэставае push-апавяшчэнне";

/* No comment provided by engineer. */
"Test results" = "Test results";

/* No comment provided by engineer. */
"Test results copied" = "Test results copied";

/* No comment provided by engineer. */
"The app is too old and no longer supported by this server." = "The app is too old and no longer supported by this server.";

/* No comment provided by engineer. */
"The call for this event ended. Do you want to delete this conversation for everyone?" = "The call for this event ended. Do you want to delete this conversation for everyone?";

/* No comment provided by engineer. */
"The call has been running for one hour" = "The call has been running for one hour";

/* No comment provided by engineer. */
"The call might be recorded" = "The call might be recorded";

/* No comment provided by engineer. */
"The password is wrong" = "Пароль няправільны";

/* No comment provided by engineer. */
"The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call." = "Запіс можа ўключаць ваш голас, відэа з камеры і абагулены экран. Перад далучэннем да выкліку патрабуецца ваша згода.";

/* No comment provided by engineer. */
"The token might be used already or is expired. Please generate a new QR code and retry." = "The token might be used already or is expired. Please generate a new QR code and retry.";

/* No comment provided by engineer. */
"There is no account for user %@ in server %@ configured in this app." = "There is no account for user %1$@ in server %2$@ configured in this app.";

/* No comment provided by engineer. */
"This call is being recorded" = "Выклік запісваецца";

/* No comment provided by engineer. */
"This conversation is attached to a calendar event. Edit the event to change the name/description of the conversation." = "This conversation is attached to a calendar event. Edit the event to change the name/description of the conversation.";

/* No comment provided by engineer. */
"This conversation is read-only" = "This conversation is read-only";

/* No comment provided by engineer. */
"This conversation will be automatically deleted for everyone in %ld days of no activity." = "This conversation will be automatically deleted for everyone in %ld days of no activity.";

/* No comment provided by engineer. */
"This is the web address you use to access your server in your web browser." = "This is the web address you use to access your server in your web browser.";

/* The meeting start time will be displayed after this text e.g (This meeting is scheduled for tomorrow at 10:00) */
"This meeting is scheduled for" = "This meeting is scheduled for";

/* No comment provided by engineer. */
"This might take a moment" = "This might take a moment";

/* No comment provided by engineer. */
"This summary is AI generated and may contain mistakes." = "This summary is AI generated and may contain mistakes.";

/* No comment provided by engineer. */
"This usually indicates that this device was previously used for an account, which was not properly removed from the server." = "This usually indicates that this device was previously used for an account, which was not properly removed from the server.";

/* No comment provided by engineer. */
"This week" = "Гэты тыдзень";

/* Remind me this weekend about that message */
"This weekend" = "У гэты ўік-энд";

/* No comment provided by engineer. */
"This will impact the functionality of this app. Please review your settings." = "This will impact the functionality of this app. Please review your settings.";

/* No comment provided by engineer. */
"Thread" = "Гутарка";

/* No comment provided by engineer. */
"Thread notification level button" = "Кнопка ўзроўню апавяшчэнняў гутаркі";

/* No comment provided by engineer. */
"Thread title" = "Загаловак гутаркі";

/* No comment provided by engineer. */
"Threads" = "Threads";

/* No comment provided by engineer. */
"Title" = "Загаловак";

/* 'To' which language user wants to translate text */
"To" = "To";

/* No comment provided by engineer. */
"To resolve this issue, use the web interface and go to \"Settings -> Security\"." = "To resolve this issue, use the web interface and go to \"Settings -> Security\".";

/* TRANSLATORS this is for sending something 'to' a user. E.g. 'To: John Doe' */
"To:" = "To:";

/* No comment provided by engineer. */
"Today" = "Сёння";

/* Remind me tomorrow about that message */
"Tomorrow" = "Заўтра";

/* TRANSLATORS this is for transcribing a voice message to text */
"Transcribe" = "Transcribe";

/* TRANSLATORS transcript of a voice-message */
"Transcript" = "Transcript";

/* No comment provided by engineer. */
"Translate" = "Перакласці";

/* No comment provided by engineer. */
"Translation" = "Пераклад";

/* No comment provided by engineer. */
"Translation failed" = "Translation failed";

/* Waiting message when trying to login with QR code */
"Trying to login…" = "Trying to login…";

/* No comment provided by engineer. */
"TURN servers" = "TURN servers";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter handle @…" = "Twitter handle @…";

/* No comment provided by engineer. */
"Typing indicator" = "Typing indicator";

/* No comment provided by engineer. */
"Typing indicators are only available when using a high performance backend (HPB)" = "Typing indicators are only available when using a high performance backend (HPB)";

/* No comment provided by engineer. */
"Unable to get context of the message" = "Unable to get context of the message";

/* No comment provided by engineer. */
"Unable to get conversation of the message" = "Unable to get conversation of the message";

/* No comment provided by engineer. */
"Unable to load file" = "Unable to load file";

/* No comment provided by engineer. */
"Unable to open file" = "Unable to open file";

/* No comment provided by engineer. */
"Unable to validate password right now" = "Unable to validate password right now";

/* No comment provided by engineer. */
"Unarchive conversation" = "Unarchive conversation";

/* No comment provided by engineer. */
"Unavailable" = "Unavailable";

/* No comment provided by engineer. */
"Unban" = "Разблакіраваць";

/* No comment provided by engineer. */
"Under \"Devices & sessions\" check if there are duplicate entries for the same device." = "Under \"Devices & sessions\" check if there are duplicate entries for the same device.";

/* No comment provided by engineer. */
"Undo" = "Адрабіць";

/* No comment provided by engineer. */
"Undo Typing" = "Undo Typing";

/* No comment provided by engineer. */
"Unknown" = "Невядомы";

/* No comment provided by engineer. */
"Unknown error" = "Невядомая памылка";

/* No comment provided by engineer. */
"Unknown error occurred" = "Unknown error occurred";

/* No comment provided by engineer. */
"Unpin" = "Адмацаваць";

/* No comment provided by engineer. */
"Unpin message" = "Адмацаваць паведамленне";

/* 'Unread' meaning 'Unread conversations' */
"Unread" = "Непрачытанае";

/* No comment provided by engineer. */
"Unread mentions" = "Непрачытаныя згадкі";

/* No comment provided by engineer. */
"Unread messages" = "Непрачытаныя паведамленні";

/* Calling is not supported */
"Unsupported" = "Unsupported";

/* No comment provided by engineer. */
"Update" = "Абнавіць";

/* No comment provided by engineer. */
"Updated notification settings" = "Updated notification settings";

/* No comment provided by engineer. */
"Upload failed" = "Upload failed";

/* No comment provided by engineer. */
"Uploading %ld elements" = "Uploading %ld elements";

/* No comment provided by engineer. */
"Uploading 1 element" = "Uploading 1 element";

/* No comment provided by engineer. */
"User" = "Карыстальнік";

/* No comment provided by engineer. */
"User profile and settings" = "User profile and settings";

/* No comment provided by engineer. */
"User status supported?" = "User status supported?";

/* No comment provided by engineer. */
"User storage quota exceeded" = "User storage quota exceeded";

/* No comment provided by engineer. */
"Users" = "Карыстальнікі";

/* No comment provided by engineer. */
"Validating password…" = "Validating password…";

/* No comment provided by engineer. */
"Version" = "Версія";

/* No comment provided by engineer. */
"Video quality" = "Якасць відэа";

/* Conversation visibility settings */
"Visibility" = "Бачнасць";

/* No comment provided by engineer. */
"Voice messages" = "Галасавыя паведамленні";

/* No comment provided by engineer. */
"Waiting for %@ to join call …" = "Waiting for %@ to join call …";

/* No comment provided by engineer. */
"Waiting for others to join call …" = "Waiting for others to join call …";

/* No comment provided by engineer. */
"Website" = "Вэб-сайт";

/* No comment provided by engineer. */
"What is your status?" = "Які ў вас статус?";

/* No comment provided by engineer. */
"Write message, @ to mention someone …" = "Write message, @ to mention someone …";

/* No comment provided by engineer. */
"Yes" = "Так";

/* No comment provided by engineer. */
"Yesterday" = "Учора";

/* No comment provided by engineer. */
"You" = "Вы";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You added {user0} and %ld more participants" = "You added {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You added {user0} and {user1}" = "You added {user0} and {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants joined the call" = "You and %ld more participants joined the call";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants left the call" = "Вы і яшчэ %ld удзельнік(-аў) выйшлі з выкліку";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} joined the call" = "You and {actor0} joined the call";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} left the call" = "Вы і {actor0} выйшлі з выкліку";

/* No comment provided by engineer. */
"You are currently waiting in the lobby" = "You are currently waiting in the lobby";

/* No comment provided by engineer. */
"You are not part of any conversation" = "You are not part of any conversation";

/* No comment provided by engineer. */
"You are not part of any conversation. Press + to start a new one." = "You are not part of any conversation. Press + to start a new one.";

/* No comment provided by engineer. */
"You can set your phone number so other users will be able to find you" = "You can set your phone number so other users will be able to find you";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and %ld more participants from moderators" = "Вы пазбавілі {user0} і яшчэ %ld удзельніка(-аў) правоў мадэратара";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and {user1} from moderators" = "Вы пазбавілі {user0} і {user1} правоў мадэратара";

/* No comment provided by engineer. */
"You have %ld pending invitations" = "У вас %ld запрашэнні(-яў) ў чаканні";

/* No comment provided by engineer. */
"You have been muted by a moderator" = "Мадэратар адключыў вам мікрафон";

/* No comment provided by engineer. */
"You have no meetings scheduled." = "Няма запланаваных сустрэч";

/* No comment provided by engineer. */
"You have no unread mentions." = "Няма непрачытаных згадак.";

/* No comment provided by engineer. */
"You have no unread messages." = "Няма непрачытаных паведамленняў.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave %@." = "Перш чым пакінуць %@, вам трэба прызначыць новага мадэратара.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave this conversation" = "Перш чым пакінуць гэту размову, вам трэба прызначыць новага мадэратара.";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and %ld more participants to moderators" = "Вы прызначылі {user0} і яшчэ %ld удзельніка(-аў) мадэратарамі";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and {user1} to moderators" = "Вы прызначылі {user0} і {user1} мадэратарамі";

/* No comment provided by engineer. */
"You received a new notification" = "Вы атрымалі новае апавяшчэнне";

/* No comment provided by engineer. */
"You reconnected to the call" = "Вы зноў падключыліся да выкліку";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You removed {user0} and %ld more participants" = "Вы выдалілі {user0} і яшчэ %ld удзельнікаў";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You removed {user0} and {user1}" = "Вы выдалілі {user0} і {user1}";

/* No comment provided by engineer. */
"Your email address" = "Ваш адрас электроннай пошты";

/* No comment provided by engineer. */
"Your phone number" = "Ваш нумар тэлефона";

/* No comment provided by engineer. */
"Your PIN" = "Ваш PIN-код";

/* No comment provided by engineer. */
"Your postal address" = "Ваш паштовы адрас";

/* 'Zammad' is a product name */
"Zammad API error" = "Zammad API error";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and %ld more participants" = "{actor0} дадаў(-ла) вас і яшчэ %ld удзельнікаў";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and {user0}" = "{actor0} дадаў(-ла) вас і {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and %ld more participants" = "{actor0} дадаў(-ла) вас, {user0} і яшчэ %ld удзельнікаў";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and {user1}" = "{actor0} дадаў(-ла) {user0} і {user1}";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants joined the call" = "{actor0} і яшчэ %ld удзельнік(-аў) далучыліся да выкліку";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants left the call" = "{actor0} і яшчэ %ld удзельнік(-аў) выйшлі з выкліку";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} joined the call" = "{actor0} і {actor1} далучыліся да выкліку";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} left the call" = "{actor0} і {actor1} выйшлі з выкліку";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and %ld more participants from moderators" = "{actor} пазбавіў(-ла) вас і яшчэ %ld удзельнікаў правоў мадэратара";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and {user0} from moderators" = "{actor0} пазбавіў(-ла) вас і {user0} правоў мадэратара";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and %ld more participants from moderators" = "{actor0} пазбавіў(-ла) {user0} і яшчэ %ld удзельнікаў правоў мадэратара";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and {user1} from moderators" = "{actor0} пазбавіў(-ла) {user0} і {user1} правоў мадэратара";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and %ld more participants to moderators" = "{actor0} прызначыў(-ла) вас і яшчэ %ld удзельніка(-аў) мадэратарамі";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and {user0} to moderators" = "{actor0} прызначыў(-ла) вас і {user0} мадэратарамі";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and %ld more participants to moderators" = "{actor0} прызначыў(-ла) {user0} і яшчэ %ld удзельніка(-аў) мадэратарамі";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and {user1} to moderators" = "{actor0} прызначыў(-ла) {user0} і {user1} мадэратарамі";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"{actor0} reconnected to the call" = "{actor0} зноў падключыўся(-лася) да выкліку";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and %ld more participants" = "{actor0} выдаліў(-ла) вас і яшчэ %ld удзельнікаў";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and {user0}" = "{actor0} выдаліў(-ла) вас і {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and %ld more participants" = "{actor} выдаліў(-ла) {user0} і яшчэ %ld удзельнікаў";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and {user1}" = "{actor0} выдаліў(-ла) {user0} і {user1}";

/* No comment provided by engineer. */
"↓ New messages" = "↓ Новыя паведамленні";

